"""Constants for tests"""

REPAIR_SERVICES_BUTTONS = [
    'Удаление Катализатора',
    'Удаление Сажевого фильтра',
    'Универсальный глушитель (тихий, штатный звук)',
    'Замена/изготовление выхлопной системы',
    'Ремонт глушителя (мелкие сварочные работы)',
    'На главное меню'
]

CHIP_TUNING_BUTTONS = ['📲Связаться через телеграм', 'На главное меню']

REVIEW_BUTTONS = [
    '💬Оставить отзыв на Яндекс Картах',
    '💬Оставить отзыв ВКонтакте',
    '💬Оставить отзыв на АВИТО',
    'На главное меню'
]
